[
  {
    "id": "mA0JvD4TuO3ZgqsKOBKU",
    "title": "鼻尖形成って笑った時硬さ出ますか？",
    "body": "鼻尖形成検討してます。静止画はいい感じでも笑った時の動きが不自然にならないか心配です。表情作った時の違和感あったか知りたいです。"
  },
  {
    "id": "ZgpELt8XuAz0ehO5euqq",
    "title": "全切開後、幅って時間経つとどれくらい狭くなりましたか？",
    "body": "全切開予定で幅悩んでます。最初広めでも最終的に狭くなると聞きますが、どのくらい変化しましたか？半年〜1年後の幅感知りたいです。"
  },
  {
    "id": "nPEykyPegGrZV6pDnkGr",
    "title": "目尻切開とタレ目形成どっちが変化大きいですか？",
    "body": "つり目が気になっていてどちらか検討中です。優先するならどっちが印象変わりますか？両方やった方いたら比較知りたいです。"
  },
  {
    "id": "N17FSdpRyIioyiXr58er",
    "title": "目の下脱脂って数年後にまた膨らみ出たりしますか？",
    "body": "クマ取りで脱脂考えてます。一度取ればずっと平らなのか、数年後また出てくるのか気になります。長期経過の話聞きたいです。"
  },
  {
    "id": "woSUTn5WrnNuzFyDgdlp",
    "title": "目の上の脂肪取りって取りすぎるとくぼみますか？",
    "body": "まぶたの厚みが気になって脂肪取り検討してます。スッキリしたいですが、将来的にくぼんで老けるって話も見て不安です。実際やった方どうでしたか？"
  },
  {
    "id": "irBpH5ho6Ecz627xD2EJ",
    "title": "目頭切開ってすっぴんだとバレやすいですか？",
    "body": "メイクしてれば自然と聞きますが、すっぴんだと分かるのか気になります。術後どのくらいで傷や形落ち着きましたか？家族や友達に気づかれたかも知りたいです。"
  },
  {
    "id": "5xAaH9Up8O9S4HzvyxHv",
    "title": "鼻尖形成って横から見た時どのくらい変わりましたか？",
    "body": "鼻先を細くしたくて鼻尖形成を考えています。正面の変化はよく見るんですが、横顔ってどのくらい変わりますか？Eラインや鼻先の向き変化あったか知りたいです。"
  },
  {
    "id": "86x3Cgte71o4MlPmqVtc",
    "title": "眉下切開ってどのくらいで傷目立たなくなりましたか？",
    "body": "まぶたのたるみが気になって眉下切開を考えています。メイクなしだとどのくらい傷分かりますか？すっぴんでも自然になるまでの期間教えてほしいです。"
  },
  {
    "id": "nlsGIroEnzKDDoBX96ON",
    "title": "小鼻縮小って笑った時つっぱり感出ましたか？",
    "body": "小鼻縮小検討してます。正面は良くなりそうですが、笑った時の動きが不自然にならないか心配です。術後どのくらい違和感ありましたか？慣れるものなのか知りたいです。"
  },
  {
    "id": "evpvbSdVpIytuexcrvrW",
    "title": "二重全切開って食い込み自然になるまでどれくらいかかりましたか？",
    "body": "全切開予定です。症例を見ると最初は食い込み強めな印象ですが、どのくらいで自然になりましたか？1ヶ月で外出できるのか、3ヶ月くらい見た方がいいのか知りたいです。"
  },
  {
    "id": "QK5zDWUK5j0pcTJ6qGzP",
    "title": "目の下の脂肪再配置ってクマ完全に消えますか？",
    "body": "クマが気になっていて脂肪再配置を考えています。脱脂より自然と聞きますが、影クマや凹みも本当に無くなるのか気になります。術後どのくらい改善したか、逆に残った部分があれば知りたいです。"
  },
  {
    "id": "4Ek3NvtyIXmWxxjnoulE",
    "title": "目尻切開って半年後でも戻ったと感じることありますか？",
    "body": "目尻切開を検討しています。直後は横幅がしっかり出ると聞きますが、時間が経つと戻るという話も見て不安です。半年〜1年くらい経った方、実際どのくらい変化ありましたか？やってよかったかも含めて知りたいです。"
  },
  {
    "id": "Ainobcz3KVyucDoBSy0a",
    "title": "二重修正って何ヶ月あければできますか？",
    "body": "埋没してまだ1ヶ月ですが幅広すぎました。\n抜糸→やり直し考えてます。\n3ヶ月待てって言われたけど1ヶ月じゃ早いですか？\n修正した方どのくらい空けましたか？"
  },
  {
    "id": "RNCa8QfHkKTg3rQ3YwDU",
    "title": "目の下脂肪取り後、左右差出た人いますか？",
    "body": "クマ取り考えてます。\nただ左右差出たって体験談見て不安です。\nやった方、左右差気になったことありますか？\n修正必要でしたか？"
  },
  {
    "id": "x5Buld82UXk1QPwnQ9An",
    "title": "鼻プロテ入れて触るとやっぱり分かりますか？",
    "body": "I型プロテ検討してます。\n見た目より触った時の違和感が気になってます。\n家族とか彼氏に触られたらバレる感じありますか？\n柔らかさどんな感じですか？"
  },
  {
    "id": "Qn09tNcrnoOQYHOHXXAl",
    "title": "目尻切開って半年後戻ったって感じますか？",
    "body": "タレ目にしたくて検討してます。\nただ「戻る」って結構見るので迷ってます。\n半年〜1年後、どのくらい残ってますか？\nやってよかったかも知りたいです。"
  },
  {
    "id": "QQxOnV4otypgriM9lIJN",
    "title": "眉下切開、何日で普通に外出できましたか？",
    "body": "仕事あまり休めません。\n眉下切開やった方、メイク込みで人前出れるまで何日くらいでしたか？\n1週間でいけた人いますか？\nマスクなしでも大丈夫でしたか？"
  },
  {
    "id": "nhXkP7A1V2PNusmfHAH0",
    "title": "二重全切開って半年後どのくらい幅落ちますか？",
    "body": "全切開検討中です。\n最初広くても落ち着くって聞くけど実際どのくらい狭くなりましたか？\n術後半年〜1年でどれくらい変わったか知りたいです。\n幅決めの参考にしたいです。"
  },
  {
    "id": "A00jN8nbwtI6Zh00vPtC",
    "title": "小鼻縮小（内側）って正面あまり変わらないですか？",
    "body": "小鼻の広がり気になって内側法検討してます。\nでも「正面そんな変わらない」って声も見て迷ってます。\nやった方、写真レベルで変化出ましたか？\n横より正面の変化知りたいです。"
  },
  {
    "id": "HxfBNdl0S1k3Dr0nZTA6",
    "title": "鼻尖形成後、笑うと鼻先下がるの普通ですか？",
    "body": "耳介軟骨で鼻尖形成して1ヶ月です。\n真顔はいいんですが笑うと鼻先が下に引っ張られる感じがあります。\nこれって腫れの影響ですか？\n時間で自然になりますか？"
  },
  {
    "id": "zYQlFi1sglbUkFm3TYbT",
    "title": "目頭切開やりすぎたかもって思った人いますか？",
    "body": "Z法で目頭切開して2週間です。\nまだ腫れあると思うけど寄りすぎた気がしてます。\n時間経つと少し戻るとかありますか？\n完成までどのくらい変化ありましたか？"
  },
  {
    "id": "4IqXsWrbjrdmAPKtH9UC",
    "title": "整形後に「やらなきゃよかった」と思った瞬間ありますか？",
    "body": "整形自体は前向きに考えてるんですが\n術後の後悔だけ少し怖いです。\n小さいことでもいいので、やってから気づいたことあれば知りたいです。"
  },
  {
    "id": "s09DDF2EpbJkPk4eFqvw",
    "title": "鼻ヒアル繰り返すと横に広がったりしますか？",
    "body": "鼻ヒアルで様子見しようと思ってます。\nただ繰り返すと広がるって聞いて気になってます。\n数回入れてる方いたら形どうなってるか知りたいです。"
  },
  {
    "id": "atOFvmg8X6PsswrmAoG0",
    "title": "目の上の脂肪取りってやりすぎると老けますか？",
    "body": "まぶたの厚みが気になって\n脂肪取り検討してます。\nただ取りすぎると逆に老けるって見て怖いです。\n実際どうでしたか？"
  },
  {
    "id": "k7NHkgUdYXogt2m2UD1p",
    "title": "人中短縮後、笑いにくさって出ましたか？",
    "body": "人中短縮を考えてます。\nただ口の動きに違和感出るって見て少し不安です。\n笑った時の感覚とか、慣れるまでどのくらいか知りたいです。"
  },
  {
    "id": "Zjtiz4AjMywDwmHdk2Qc",
    "title": "口唇ヒアルって減った時変な残り方しますか？",
    "body": "唇ヒアル検討してます。\n入れるより減ってきた時の形が気になります。\n変に残ったり左右差出たりしましたか？\n自然に減りましたか？"
  },
  {
    "id": "MR83XplloYO9lATKvfGJ",
    "title": "糸リフトってやった直後と半年後でかなり変わりますか？",
    "body": "糸リフト検討してます。\n直後は上がるけど戻るってよく聞くので\n実際どのくらい持つのか知りたいです。\n半年〜1年経って満足度どうでしたか？"
  },
  {
    "id": "cwzQPxTxy3AO1Ljebafn",
    "title": "ジョールファット除去後、頬こけたりしますか？",
    "body": "口横のもたつきが気になってジョールファット除去を考えてます。\nスッキリしたいんですが将来こけたりしないか少し怖いです。やった方どうでしたか？"
  },
  {
    "id": "yrsO8io2HXUh2VyJctri",
    "title": "脂肪吸引後ってどのくらいで完成形になりますか？",
    "body": "顔の脂肪吸引を検討中です。\nダウンタイム後もむくみが続くって見て、\n完成までどのくらいか気になってます。\n1ヶ月くらいじゃまだ変わりますか？\n最終的なラインいつ頃でしたか？"
  },
  {
    "id": "6s8T1vr1f7qGItyLUrOY",
    "title": "顎ヒアルって横から見た印象かなり変わりますか？",
    "body": "横顔整えたくて顎ヒアル検討してます。\nただ正面はあまり変えたくないです。\n横顔だけ自然に変わる感じになりますか？\nやってみて満足度どうでしたか？"
  },
  {
    "id": "nj4GHGBLiWlwceVfJPSi",
    "title": "エラ削り後に口の動き違和感出た方いますか？",
    "body": "輪郭手術を検討していてエラ削りが気になってます。\n見た目よりも口の動かしにくさとか感覚の変化が少し怖いです。\n実際術後どうでしたか？"
  },
  {
    "id": "yM3YrlsiIlMQ13PSjili",
    "title": "額ヒアルって入れすぎると違和感出ますか？",
    "body": "おでこを丸くしたくて額ヒアルを考えてます。\n丸くしたい気持ちはあるけど入れすぎて不自然にならないかが不安です。\n量ってどのくらいが自然でしたか？"
  },
  {
    "id": "8Tu9j3ib6pI1UhPitLIX",
    "title": "グラマラスライン後に元に戻ったと感じた人いますか？",
    "body": "タレ目にしたくてグラマラスライン検討してます。\nただ後戻りの話を結構見るので迷ってます。\n術後数ヶ月〜1年くらい経って変化どうでしたか？\nやってよかったかも知りたいです。"
  },
  {
    "id": "xHSGjrLTsvizEOXpmlFP",
    "title": "眉下切開ってダウンタイムどのくらいバレますか？",
    "body": "上まぶたのたるみが気になって\n眉下切開を検討してます。\n仕事的に長く休めないので、\nどのくらいで人前出れるのか知りたいです。\nメイクで隠せる時期とかあれば教えてほしいです。"
  },
  {
    "id": "4810EURGJyGfUIjwfsqN",
    "title": "目の下の脂肪取り後、逆にくぼんだ感じ出た人いますか？",
    "body": "クマ取りで脂肪除去を考えてます。\n膨らみはなくしたいんですが、\n逆にこけた感じになるのが怖いです。\n実際やった方で、思ったよりくぼんだと感じたことある人いますか？\nその後ヒアルとか必要になりましたか？"
  },
  {
    "id": "WrHN6vNlKGyJARxVwgNt",
    "title": "涙袋ヒアル入れてから笑った時だけ不自然に見える気がします",
    "body": "涙袋にヒアルロン酸を入れて1ヶ月くらいです。\n真顔だといい感じなんですが、笑った時だけぷくっと出すぎて見える気がしてます。\n時間経てば馴染むのか、\nこれが完成形なのか分からず少し不安です。\n同じような感じになった方いますか？"
  },
  {
    "id": "nfnbWiYB4clk9tvwl9fb",
    "title": "鼻フル後に「やりすぎたかも」と思う瞬間ありましたか？",
    "body": "鼻フルを考えてますが\n変わりすぎるのも少し怖いです。\n術後しばらくして、ちょっとやりすぎたかも…\nと感じたことってありましたか？\n時間経って馴染むものなのかも知りたいです。"
  },
  {
    "id": "79L7DSDnzbw29FE8rZxE",
    "title": "プロテーゼ入れたあと違和感ってどのくらい続きますか？",
    "body": "プロテーゼを検討してます。\n見た目よりも違和感の方が少し心配です。\n触った感じや、自分の感覚としてどのくらいで慣れましたか？"
  },
  {
    "id": "U7T7bXN0vKMoBKCpqrJJ",
    "title": "鼻フルやった後って横顔どのくらい変わりますか？",
    "body": "鼻フルを考えています。\n正面より横顔を整えたいと思ってます。\nただ症例が良すぎて実際どのくらい変わるのか想像できません。術後、自分で見て横顔かなり変わったと感じましたか？"
  },
  {
    "id": "WG6Pxiv3FRHVbXWuJIVb",
    "title": "小鼻縮小後に後悔したポイントってありますか？",
    "body": "小鼻縮小を検討中なんですがやってから気付くデメリットがあれば知りたいです。笑いにくいとか左右差とか、想像してなかった部分で気になる所って出ましたか？"
  },
  {
    "id": "5jb6PExpCmAJsxN4cLMv",
    "title": "小鼻縮小って思ったより変化少ないですか？",
    "body": "小鼻の広がりが気になっていて小鼻縮小を考えてます。ただ大きくは変わらないっていう意見も見てそこが少し気になってます。術後、正面から見た印象ってちゃんと変わりましたか？"
  },
  {
    "id": "BUkrba4CM1qCvFVLayfm",
    "title": "鼻尖形成後、笑った時の形って変わりますか？",
    "body": "鼻先を整えたいんですが\n笑った時の形がどうなるのかが不安です。\n静止画の症例は多いけど、笑顔の状態が想像できなくて迷ってます。\nやった後、表情の違和感出たりしましたか？"
  },
  {
    "id": "qLt8RwXRT97qvNJCnTRf",
    "title": "鼻尖形成って触った感じ変わりますか？",
    "body": "鼻尖形成を検討してます。\n見た目より触った時の感覚が変わるのかが気になってます。触ると硬いとか違和感あるっていう話も見たので、実際どんな感じか知りたいです。"
  },
  {
    "id": "3d3U0jjcKHQ15jhlnrBX",
    "title": "二重全切開って時間経つと幅狭くなりますか？",
    "body": "全切開を考えていて幅で迷ってます。\n最初広くても結局狭くなるっていう話も見て、\nどのくらい変化するのか気になってます。\n\n術後半年〜1年以上経って\n幅ってどれくらい落ち着きましたか？"
  },
  {
    "id": "dMSFOEY3uYlleqGlJof2",
    "title": "埋没後に片目だけ食い込み強くなることありますか？",
    "body": "埋没予定で色々調べています。\n左右差が出ることがあるっていうのを見て不安です。\n片目だけ食い込みが強くなったり\nラインの深さが違って気になることってありますか？もしなった場合、そのまま落ち着きましたか？"
  },
  {
    "id": "1vTxH1f5QCZIMBhtHFsF",
    "title": "目頭切開した後って寄り目に見えることありますか？",
    "body": "目頭切開を検討してます。\n離れ目気味なので多少寄るのはいいんですが、\nやりすぎて寄りすぎるのが怖いです。\n術後しばらくして「やりすぎたかも」と感じた方っていますか？時間経って馴染むものなのかも気になってます。"
  },
  {
    "id": "7boSrKfiMxjzwum5aKQZ",
    "title": "タレ目形成って片目だけ違和感出たりしますか？",
    "body": "タレ目形成を考えてます。\nただ左右差が出やすいっていうのを見て不安です。\n元々左右差ある人だと術後さらに気になることってありますか？片目だけ違和感出た方いたら知りたいです。"
  },
  {
    "id": "gMvFBPS2AoakhAG5Sen5",
    "title": "目尻切開してから笑った時の違和感って出ますか？",
    "body": "目尻切開を検討していて症例をかなり見てます。\n横幅が出るのは理想なんですが、\n笑った時に不自然にならないかが少し気になってます。\nあと後戻りの話も見かけるので、\n時間経った状態がどうなるのか知りたいです。\n術後しばらく経ってる方の感覚を聞いてみたいです。"
  },
  {
    "id": "wGdPaHcCIArZtsqGd7PQ",
    "title": "鼻中隔延長って年数経つと不自然になりますか？",
    "body": "鼻先を下げたくて鼻中隔延長を調べています。\nただ将来的に不自然になるとか、笑った時硬くなるっていう意見もあって迷ってます。術後しばらく経った人の状態が知りたいです。"
  },
  {
    "id": "1AbQnfL45InbKsuLPVD3",
    "title": "医療脱毛で毛が濃くなった人っていますか？",
    "body": "顔脱毛を考えてるんですが\n硬毛化の話を見てちょっと怖くなってます。\n特に頬やフェイスラインって\n逆に濃くなることあるって聞いたんですが、\n実際なった人ってどのくらいいるんでしょうか。\nなった場合その後どうしましたか？"
  },
  {
    "id": "c5KgxmiY4hpRIeQa4PjG",
    "title": "額ボトックスでまぶた重くなることありますか？",
    "body": "額ボトックス検討しています。\nただ目が開きにくくなるって見て不安です。\n実際打った方、重くなりましたか？"
  },
  {
    "id": "gb81QFTJs8UyRiKXBBlB",
    "title": "歯列矯正してから口元変わりましたか？",
    "body": "歯列矯正を考えてます。\n口ゴボ気味なんですが\n矯正だけで横顔変わりますか？\n見た目かなり変わりましたか？"
  },
  {
    "id": "JtWgGZ1SH6SNXvcEiVQf",
    "title": "眉アートって数年後どうなりますか？",
    "body": "眉アートをやろうか迷ってます。\n数年後変な色になるって聞いて不安です。\n何年くらい経って、今どうなってるか知りたいです。"
  },
  {
    "id": "M0FgrLPkEsbcemLxuTPm",
    "title": "タレ目形成ってバレやすいですか？",
    "body": "つり目がコンプレックスで\nタレ目形成を考えています。\nただやりすぎると不自然って見て怖いです。\n周りにバレた方いらっしゃいますか？"
  },
  {
    "id": "fw3H3x4EUARFeerXsyVf",
    "title": "目尻切開って戻るって本当ですか？",
    "body": "目尻切開を検討しています。\nただ結局戻るっていうのを見て迷ってます。\nどのくらいで戻りましたか？\nやってよかったですか？"
  },
  {
    "id": "9TvFItw567XAZLxV22L5",
    "title": "整形しても結局満足できないって本当ですか？",
    "body": "整形ずっと考えてます。\nただやってもまた気になるところ出てくるってよく聞きます。実際整形した方、満足してますか？もっとやりたくなりましたか？"
  },
  {
    "id": "C2wqEVmzQP07KHAgGlGE",
    "title": "埋没って取れたら前よりブサイクになりますか？",
    "body": "埋没考えてます。ただ取れた時に前より変になるって聞いて怖いです。\n実際取れた方、元の目に戻るだけでしたか？\n変になりましたか？"
  },
  {
    "id": "a2AsV3RqsIXFQETHGDGU",
    "title": "ハイフって1回でも意味ありますか？",
    "body": "フェイスライン少しでもすっきりしたくて\nハイフ気になってます。\n1回でも変化感じましたか？\nやるなら何回くらい必要ですか？\nお金かける価値あるのか迷ってます。"
  },
  {
    "id": "9zke2fF68yAZbvTwigSM",
    "title": "糸リフトってやると逆に顔不自然になりますか？",
    "body": "ほうれい線気になって糸リフト考えてます。\nただ「引きつった感じになる」っていう口コミ見て怖いです。\n\n実際やった方、\n自然でしたか？\n周りにバレましたか？"
  },
  {
    "id": "zZMdz2PL7khyi9ZoyPEF",
    "title": "脂肪吸引後の拘縮ってどのくらい続きましたか？",
    "body": "太ももの脂肪吸引を検討してます。\nダウンタイム調べてたら拘縮が長いって見て不安になってます。硬さってどのくらいで戻りましたか？仕事普通にできましたか？"
  },
  {
    "id": "noGiFd2trF10PeP7HekT",
    "title": "人中短縮ってやったあと後悔する人多いですか？",
    "body": "人中短縮を考えてます。\nただやりすぎて不自然になるとか、\n傷跡が残るっていうのを見て迷ってます。\n実際やった方、満足してますか？\nやらなきゃよかったって思った方いますか？"
  },
  {
    "id": "NLdGni4tYSZXXM2dAX9O",
    "title": "エラボトックス打ったら逆に頬こけた気がします",
    "body": "エラボトックス打って1ヶ月くらいです。\nフェイスラインはすっきりしたんですが、\n頬が少しこけた感じがして気になります。\nこれは気のせいなのか、\nエラ小さくなるとそう見えるだけですか？\n同じようになった方いますか？"
  },
  {
    "id": "aouv4BPE6pRfK4Nusm0y",
    "title": "フェイスラインの脂肪吸引後、たるみ出ることありますか？",
    "body": "フェイスラインの脂肪吸引して1ヶ月です。\n細くなったのはいいんですが、少したるんだ感じが出てきました。\nまだダウンタイム中なのか\nこのままなのか分からなくて不安です。\n時間経過で引き締まりますか？\n糸リフト必要になるケースありますか？"
  },
  {
    "id": "7lJUaFeC12jHs45KsPfz",
    "title": "口角ボトックスしたら真顔が怖くなりました",
    "body": "口角ボトックスして2週間です。\n笑った時はいいんですが、真顔だと少し口元が固まって見える気がします。\n打ちすぎなんでしょうか？\nこれって馴染んできますか？\n同じようになった方いたら教えてほしいです。"
  },
  {
    "id": "sxi2psubB5uyMAcpsczL",
    "title": "埋没後、片目だけ食い込みが強いです",
    "body": "埋没して2ヶ月経ちました。\n右目は自然なんですが、左目だけ食い込みが強くて少し不自然です。\n閉じた時も左だけ線がくっきり出ます。\n時間経過で落ち着くものですか？\n修正するとしたら抜糸からになりますか？"
  },
  {
    "id": "FJXGAsac38S0mUbCJ3J3",
    "title": "涙袋ヒアル入れてから影ができるようになりました",
    "body": "涙袋ヒアル入れて1ヶ月です。\n形自体は気に入ってるんですが、笑った時に下に影ができてクマっぽく見えます。\n\nこれはヒアルが下がってるんでしょうか？\nそれとも馴染めば影消えますか？\n\n入れ直しか溶かすか悩んでます。"
  },
  {
    "id": "KhXJsfGai3lqCXxBu3du",
    "title": "エラボト打ってから笑いにくいです",
    "body": "エラボト打って3週間くらいです。\nフェイスラインはスッキリしてきたんですが、笑う時に少し引きつる感じがあります。\n強く打ちすぎたんでしょうか？\nこれって時間経てば普通に戻りますか？\n同じ経験ある方いたら教えてほしいです。"
  },
  {
    "id": "G5xYjrj5eSfRZlvAm8Mj",
    "title": "糸リフト後に頬がこけた気がします",
    "body": "糸リフトして2ヶ月経ちました。\nたるみは上がったんですが、その代わり頬が少しこけた気がします。\n元々丸顔だったのでそれがなくなっただけなのか、\nリフトでボリューム減ったのか分かりません。\n時間経てば戻るものですか？\nヒアルとかで調整するしかないですか？"
  },
  {
    "id": "Pji2RPuZpjF8Wc9epwQS",
    "title": "脂肪吸引後、片側だけまだ硬いです",
    "body": "二の腕の脂肪吸引をして1ヶ月経ちました。\n全体的には細くなったんですが、右腕だけまだ硬くて触るとしこりっぽい感じがあります。\nこれは普通の経過ですか？\nマッサージしていい時期なのかも分からなくて…。\n同じような状態になった方、どのくらいで柔らかくなりましたか？"
  },
  {
    "id": "0DgNn21o3wQCPSqzTAFd",
    "title": "顎ヒアル入れたら横顔はいいけど正面が長く見える",
    "body": "顎ヒアル入れて2週間くらいです。\n横顔は良くなったんですが、正面から見ると顔が少し長くなった気がしてます。\n入れすぎたのか、まだ馴染んでないだけなのか分かりません。\n顎ヒアルって時間経過で少し引き締まったりしますか？\n同じように正面の違和感出た方いますか？"
  },
  {
    "id": "NHciPNmj2DTjTp7OSkls",
    "title": "鼻ヒアル入れてから笑った時だけ不自然です",
    "body": "1ヶ月前に鼻ヒアルロン酸を入れました。\n普通にしてると満足なんですが、笑った時だけ鼻筋が動かない感じで少し不自然に見えます。\n\n自分では気になるんですが、他人から見ても分かるレベルなのか分からなくて…。\nヒアルって馴染んできますか？\n\n溶かすか悩んでるんですが、同じようになった方いますか？"
  },
  {
    "id": "DLRg9HPcq5AlwoJNEcLx",
    "title": "目頭切開してから目が近すぎる気がします",
    "body": "目頭切開してから3ヶ月経ちました。\n腫れは引いて完成に近いと思うんですが、前より目が寄りすぎて見える気がして後悔しています。\n\n自分では寄りすぎに見えるんですが、周りからは何も言われません。\nただ写真を撮ると違和感があって気になります。\n\n時間経過でもう少し自然になりますか？\nそれともこれは完成形で修正するなら再手術になりますか？"
  },
  {
    "id": "F7k4GmKkh33iBZa5WKGL",
    "title": "ハイフやり続けてる人、どのくらいの頻度で通ってますか？",
    "body": "たるみ予防でハイフ気になってます。\n1回やって終わりじゃないと思うんですけど、続けてる人どのくらいの頻度でやってますか？\n効果ちゃんと維持できてますか？"
  },
  {
    "id": "xE0nb6Tp85vy9Jqdtwtf",
    "title": "脂肪吸引注射って普通の脂肪吸引より変化弱いですか？",
    "body": "頬と顎下で脂肪吸引注射すすめられてます。\n普通の脂肪吸引より楽だけど変化弱いって言われて迷ってます。\n実際やった方、ちゃんと減りましたか？"
  },
  {
    "id": "4cvp21wDG6NYSEK4vkup",
    "title": "エラボトックスやり続けてる人って何ヶ月おきですか？",
    "body": "食いしばり強くてエラ張ってます。\n1回やって終わりじゃないって聞くんですけど、やり続けてる人どのくらいの間隔で打ってますか？\nもう何年も続けてる人いますか？"
  },
  {
    "id": "NWR5od6VIAVCi2AtrKzo",
    "title": "口角ボトックスって食事しづらくなりますか？",
    "body": "口角下がってるのが気になってボトックス考えてます。\nでもストロー使いづらいとか食べづらいって聞いて怖いです。\n実際やった方、生活に支障ありましたか？"
  },
  {
    "id": "Ke6LXREiotY1RT1LSg5f",
    "title": "ピコレーザーって何回やって肌変わったって実感しましたか？",
    "body": "ピコトーニング始めようか迷ってます。\n1回じゃ意味ないって聞くけど、何回くらいで肌変わったって思いましたか？\nシミより肌質目的です。"
  },
  {
    "id": "lJIH4gX0lHpXfvRD0Yth",
    "title": "脂肪溶解注射って何回目くらいから変化感じましたか？",
    "body": "フェイスラインに脂肪溶解注射打ってます。\nまだ2回目なんですけど正直変化がよく分からなくて、このまま続けるか迷ってます。\n打ったことある方、何回目くらいで「減ってきたかも」って思いましたか？\nあと結局トータル何回やりましたか？"
  },
  {
    "id": "ItXTypjNJWVmb5euanDs",
    "title": "涙袋ヒアル入れたあとって笑ったとき不自然になりますか？",
    "body": "涙袋ヒアル考えてるんですけど、真顔は良くても笑ったとき変になるっていうのをよく見て怖いです。\n特に大笑いしたときってどうですか？\n入れてるってバレる感じになりますか？"
  },
  {
    "id": "8X4WyKToLsJhMtPCLfwI",
    "title": "ヒアルってやり始めると止まらなくなりますか？",
    "body": "顎ヒアル気になってます。\nでもやり始めるとどんどん足したくなるって聞いて怖いです。\nやってる人どうですか？"
  },
  {
    "id": "VhFeFEvNIKogCuDogMrt",
    "title": "糸リフトって本当にやる意味ありますか？",
    "body": "気になってるんですけど\nすぐ戻るって意見も多くて迷ってます。\nやった人どうでしたか？"
  },
  {
    "id": "M0xE46ybjrtjmKxXWu54",
    "title": "涙袋ヒアルってやりすぎるとすぐバレますか？",
    "body": "自然にしたいんですけど\nどこからが「ヒアル入れてる感」出ますか？\n入れてる人教えてください。"
  },
  {
    "id": "NjAwZd5WNCKj97CAUl4q",
    "title": "小鼻縮小ってやった人満足してますか？",
    "body": "小鼻の広がり気になってます。\nでも傷跡とか不自然さが怖いです。\nやった人正直どうですか？"
  },
  {
    "id": "nJPP4rj4POXBxU1LSZGm",
    "title": "エラボトって周りにバレますか？",
    "body": "エラ張り気になって打ちたいんですけど\n急に顔変わったらバレそうで怖いです。\n打った人、周りに気付かれましたか？"
  },
  {
    "id": "5sVQ5fBWQxAw47pdQzlE",
    "title": "クマ取り（脱脂）したあと老けたって人いますか？",
    "body": "クマ取り考えてるんですけど、\n凹んで逆に老けたっていうの見て怖いです。\nやった人どうでしたか？"
  },
  {
    "id": "QcgTEa0t0SPcEUZBdIiC",
    "title": "顔の脂肪吸引ってやって後悔しましたか？",
    "body": "頬と顎下で迷ってます。\n変化大きいって聞くけど、\nコケたとか後悔した人も見て怖くなってます。\n実際やった人どうですか？"
  },
  {
    "id": "3yhqxGwCzDMJVYNgUrbJ",
    "title": "鼻ヒアルってやっぱり定期的に入れ続けてますか？",
    "body": "鼻ヒアルやりたいんですけど、\n1回入れたらずっと続けないと変になるのか気になります。\n入れてる人どのくらいの頻度で通ってますか？"
  },
  {
    "id": "qxsmGaATAAsg9OD5SOSP",
    "title": "もっと早くやればよかったと思った施術ありますか？",
    "body": "整形を検討しているのですが、なかなか踏み切れません。\n実際にやった方で、もっと早くやればよかったと思った施術はありますか？\n逆にやらなくてもよかったと思ったものもあれば知りたいです。\n率直な体験談を聞きたいです。"
  },
  {
    "id": "nNYVslnTlmnHyBCTvd3t",
    "title": "整形後って鏡を見る回数増えましたか？",
    "body": "整形したあと、自分の顔を見る回数や気持ちって変わりましたか？\n良い意味でも悪い意味でも、メンタル面の変化が気になっています。\nやる前に想像していたのと違ったことがあれば教えてほしいです。\n実際の変化を知りたいです。"
  },
  {
    "id": "JTz6wGeIbWRV1DWlco4P",
    "title": "唇ヒアルって時間経つと微妙になりますか？",
    "body": "唇のヒアルロン酸を入れたいと思っています。\n入れた直後は良くても、時間が経ってから違和感が出ないかが気になります。\n食事や会話のしづらさなどもあるのか知りたいです。\nやってよかったか正直な感想を教えてほしいです。"
  },
  {
    "id": "pZMnLY91uoxZPQhJF2lx",
    "title": "顔の医療脱毛ってやる価値ありますか？",
    "body": "顔の産毛が気になっていて医療脱毛を考えています。\n毛が減る以外に肌の変化などありましたか？\n逆にやらなきゃよかったと思ったことがあれば知りたいです。\n通っている方のリアルな感想を教えてほしいです。"
  },
  {
    "id": "CFl0brva400LpRzzrwGo",
    "title": "脂肪注入って仕上がり自然ですか？",
    "body": "顔の脂肪注入を検討しています。\n定着すれば自然になると聞きますが、しこりや左右差が出たという話も見て不安です。\n実際やった方、仕上がりは自然でしたか？\nやってよかったか後悔した点があれば知りたいです。"
  },
  {
    "id": "LVXVrtN1UsLr4CM6hr5I",
    "title": "シミ取りレーザーって1回で満足できましたか？",
    "body": "ピコレーザーなどのシミ取りをやろうか迷っています。\n1回である程度変わるのか、それとも何度も通うことになるのか気になっています。\nダウンタイムより、思ったほど変わらないパターンが一番不安です。\n実際にやった方、満足度を正直に教えてほしいです。"
  },
  {
    "id": "i5beG48Rj4nX8TJGjL0M",
    "title": "白玉点滴って実際変わりますか？",
    "body": "肌のくすみが気になっていて白玉点滴を考えています。\n1回では変わらないと思うのですが、何回くらいで効果を感じましたか？\n正直、気休めレベルなのか本当に変わるのか知りたいです。\n通っている方がいたらリアルな感想を教えてほしいです。"
  },
  {
    "id": "wa8oQyseEt3BRHFP361L",
    "title": "顎下の脂肪吸引って周りに気づかれますか？",
    "body": "フェイスラインをすっきりさせたくて顎下の脂肪吸引を検討しています。\n自分では変化を感じても、周りから見て分かるレベルなのか気になります。\nやってよかったと思えたか、それとも思ったほど変わらなかったか教えてほしいです。\nやる前の期待と実際の差がどれくらいあったか知りたいです。"
  },
  {
    "id": "vZkS4Xep4qr6xoFuGCCM",
    "title": "見た目目的で歯列矯正した方いますか？",
    "body": "機能面というより、横顔や口元を整えたくて歯列矯正を考えています。\n整形ほど大きく変わるわけではないと思いますが、実際どれくらい見た目変わりましたか？\n費用と期間を考えると迷っていて、やってよかったか正直な感想を聞きたいです。\n想像と違ったことがあればそれも教えてほしいです。"
  },
  {
    "id": "bfMqNe8Dzs98M3tCAHVk",
    "title": "眉アートメイクって後悔しませんか？",
    "body": "朝のメイクが楽になると思って眉アートメイクを検討しています。\nただ、時間が経ったときに色が変わったり、すっぴんのときに違和感が出たりしないかが気になっています。\nやってみて後悔した点や、逆にやってよかったと感じたことがあれば教えてほしいです。\n実際にやった方の正直な感想が知りたいです。"
  },
  {
    "id": "64QSKZP3cZ8t5azFWdxs",
    "title": "整形の修正って一回で終わりましたか？",
    "body": "一度やった整形の修正を考えています。\nただ、修正は何回も必要になるという話も見て不安です。\n修正経験ある方、何回くらいで落ち着きましたか？\n正直やらなきゃよかったと思ったことがあるかも知りたいです。"
  },
  {
    "id": "Lw7qz7ceEORo6I0o5MZ5",
    "title": "シミ取りレーザーって逆に増えたりしますか？",
    "body": "シミ取りレーザーを検討しています。\nただ、一時的に濃くなったり逆に増えたという話を見て迷っています。\n実際にやった方、その後どうなりましたか？\nやって満足しているかも知りたいです。"
  },
  {
    "id": "BinytDan3L9LZ62IBElX",
    "title": "ボトックスやめたら老けますか？",
    "body": "シワ予防でボトックスを考えています。\nただ、やめたときに逆に老けるという話を見て少し不安です。\n定期的に打っている方、やめたらどうなりましたか？\n始めてよかったかも教えてほしいです。"
  },
  {
    "id": "rtxBgDt967msXTeBGF4Z",
    "title": "眉アートメイクって後悔してる人いますか？",
    "body": "眉メイクが面倒でアートメイクを考えています。\nただ、流行が変わったとき後悔するという意見も見て迷っています。\nやった方、数年経ってどうですか？\nやってよかったか正直に知りたいです。"
  },
  {
    "id": "yFjl63vQbKGht1cJ9BhG",
    "title": "ガミースマイル治療って後戻りしますか？",
    "body": "笑うと歯茎が見えるのが気になっていて治療を考えています。\nボトックスや手術など色々あるみたいですが、効果が戻るという話も見て不安です。\n実際にやった方、どのくらい持続しましたか？\nやってよかったかも教えてほしいです。"
  },
  {
    "id": "9GsEwidAD1P3FXaS2Lrl",
    "title": "ほくろ除去って意外と跡残りますか？",
    "body": "顔のほくろ除去を考えています。\n簡単な施術のイメージだったのですが、逆に跡が残ったという投稿を見て迷っています。\n実際に取った方、どのくらいで綺麗になりましたか？\nやらなきゃよかったと思ったことがあるかも知りたいです。"
  },
  {
    "id": "y9uFnZtaXw0KtCinTqxn",
    "title": "シリコン豊胸ってバレますか？",
    "body": "シリコンバッグの豊胸を検討しています。\n見た目より触感が気になっていて、触られたら分かるものなのか知りたいです。\n付き合っている人や家族にバレた方いますか？\nやってよかったかも含めて教えてほしいです。"
  },
  {
    "id": "2gFzMTxqd9QI5MX5XmWy",
    "title": "脂肪豊胸って1回で満足できましたか？",
    "body": "脂肪注入の豊胸を考えています。\nただ、かなり吸収されるという話もあって実際どのくらい残るのか気になっています。\n一度で満足できた方いますか？\n数年経ってどうなったかも知りたいです。"
  },
  {
    "id": "VTtsW5EpqgE8M8Jks6Wy",
    "title": "肩ボトの後だるくなる？",
    "body": "肩こりと首の太さが気になっていて肩ボトックスを検討しています。\nただ、力が入りにくくなるとかだるさが出るという話を見て少し不安です。\n実際に打ったことある方、日常生活で困ることありましたか？\n見た目の変化とやってよかったかも教えてほしいです。"
  },
  {
    "id": "BmmiFGwBZRKXWqqs07SF",
    "title": "顎ヒアルって横顔どれくらい変わりますか？",
    "body": "横顔を整えたくて顎ヒアルロン酸を考えています。\n少量でも変化は分かるものですか？\nまた、やって満足しているか後悔しているかも教えてほしいです。"
  },
  {
    "id": "zbIvR22bUqqcvFpWjIn3",
    "title": "涙袋ヒアルってバレやすいですか？",
    "body": "涙袋のヒアルロン酸を検討しています。\n自然に見えるならやりたいのですが、整形感が出やすいとも聞いて迷っています。\nやった方、周りにバレましたか？\nやってよかったかも正直に知りたいです。"
  },
  {
    "id": "jVJQZ0weVozu9ekhQRqS",
    "title": "ヒアルロン酸溶かしたら元に戻らないですか？",
    "body": "以前入れたヒアルロン酸を溶解しようか悩んでいます。\n溶かしたら逆にへこんだり、前より老けて見えることはありますか？\n溶解したことがある方、その後どうなったか教えてほしいです。"
  },
  {
    "id": "aSfPwrbE1s6l9C4qxVwI",
    "title": "クマ取り後にたるみ出た人いますか？",
    "body": "目の下のクマ取り（脱脂）を検討しています。\nただ、脂肪を取ったあとに逆にたるみが出たという話を見て少し怖いです。\n実際にやった方で、数ヶ月〜数年後の状態を教えてほしいです。\nやって満足しているかも知りたいです。"
  },
  {
    "id": "G9zBkhh78oK5fgRzyIzc",
    "title": "人中短縮って傷バレますか？",
    "body": "人中短縮を検討していますが、傷跡が思ったより目立つという投稿を見て迷っています。\nマスクを外した生活に戻ってからバレやすいのかも気になっています。\n実際にやった方、どのくらいで傷は落ち着きましたか？\nやってよかったか後悔しているかも知りたいです。"
  },
  {
    "id": "c9WTRfjl7MiLITFRZF5Z",
    "title": "口角挙上って不自然になりますか？",
    "body": "真顔だと口角が下がって見えるのが気になっていて、口角挙上を考えています。\n笑ったときではなく普通の表情のときの変化が知りたいです。\nやった後に不自然になったり、ずっと違和感が残ることってありますか？\nダウンタイムや周りの反応も気になります。"
  },
  {
    "id": "VKXw9YbddUu4SC7rSN6G",
    "title": "バッカルファット除去って将来コケますか？",
    "body": "バッカルファット除去を検討しています。\n今は頬の脂肪が多くて丸顔なのがコンプレックスです。\nただ、将来年齢を重ねたときに頬がこけて老けて見えるという話も見て少し不安になっています。\n実際にやった方で、数年経って後悔している方や逆にやってよかったと思っている方がいれば教えてほしいです。"
  },
  {
    "id": "HncjmNBzPplp0kykkNkd",
    "title": "脂肪溶解注射って結局効果ありましたか？",
    "body": "BNLSとか気になってます。\nでも気休めって意見も多くて迷ってます。\n何cc打ってどのくらい変化出ましたか？\n正直コスパどうでしたか？"
  },
  {
    "id": "DoiRSvVklSgkCoZ33MUv",
    "title": "肩ボトってやめたら元より太くなりましたか？",
    "body": "肩ボト気になってます。\nただやめたら前よりゴツくなるって見て不安です。\nやめた人どうでしたか？\n元に戻るだけですか？それとも悪化しますか？"
  },
  {
    "id": "ft8w3KY03mDi3KsBMmfM",
    "title": "人中短縮ってバレやすいですか？",
    "body": "人中短縮やりたいですが\n傷跡とバレが怖いです。\nマスク外して普通に生活できますか？\n近距離だと分かりますか？"
  },
  {
    "id": "TW5Q2jEN7OiTgJoZDXit",
    "title": "ほくろ除去で後悔した人いますか？",
    "body": "顔のほくろ取りたいんですが\n逆に跡残って後悔した人いますか？\nレーザー後凹みや色素沈着が出た人いたら知りたいです。"
  },
  {
    "id": "oHQBYB4NWijYyn0obHcf",
    "title": "糸リフト何ヶ月持ちましたか？",
    "body": "糸リフト気になってます。\n半年〜1年で戻るって聞くけど\n実際どのくらいでしたか？\nやってよかったですか？\n正直コスパどうでしたか？"
  },
  {
    "id": "8PlkgkrKi5UjKsz2EiBe",
    "title": "エラボト続けてたら顔こけましたか？",
    "body": "エラボト定期的に打とうか迷ってます。\n打ち続けると頬こけるって本当ですか？\n何回目くらいで変化感じましたか？"
  },
  {
    "id": "PaVRXJiy0Ti83o89QY06",
    "title": "バッカルファット取って後悔した人いますか？",
    "body": "頬のもたつき気になってます。\nでも将来こけるってよく聞くので怖いです。\n実際やった人\n数年後どうですか？\nやらなきゃよかったと思った瞬間ありますか？"
  },
  {
    "id": "qXhQqlwEDI5GGtC9eTQf",
    "title": "顎ヒアル入れたあと違和感いつ消えましたか？",
    "body": "顎ヒアル検討してます。\n入れた直後って触ると硬いですか？\n\n喋りにくさとか\n異物感ってどのくらいで消えましたか？"
  },
  {
    "id": "QtOmgdZUrdBxPVkw0mj0",
    "title": "口角ボトックスやった人、笑い方変わりましたか？",
    "body": "口角上げたくて検討してます。\nただ笑った時に違和感出るって見て迷ってます。\n\nやった人、\n・笑いにくくなった\n・表情不自然になった\nとかありましたか？"
  },
  {
    "id": "LZJY9O21ADARxkRf0xN1",
    "title": "涙袋ヒアルって時間経つと変になりましたか？",
    "body": "涙袋ヒアル入れたいんですが、\n時間経つと不自然になるとか\n広がるとか聞いて怖いです。\n\n半年〜1年後どうなりましたか？\n自然なままの人と後悔してる人どっち多いですか？"
  },
  {
    "id": "7ac26Xl3ErmZ0c9PbcT8",
    "title": "切開取れた人いますか？",
    "body": "二重切開って本当に取れないですか？\n埋没が取れて切開考えてるんですが、後悔したって人も見て迷ってます。\nやってよかったか、もう少し考えればよかったか聞きたいです。"
  },
  {
    "id": "OaybHkOR4iZUZDWfgAvd",
    "title": "ヒアルロン酸どれくらいで吸収されましたか？",
    "body": "ヒアルロン酸ってどのくらいで吸収されましたか？\n半年〜1年ってよく見るけど、実際もっと早かった人いますか？\n入れてよかったかも含めて正直な感想知りたいです。"
  },
  {
    "id": "UuRu2WiTKbKfj1qrVZUh",
    "title": "埋没が片目だけ取れることある？",
    "body": "埋没をして1年くらい経つのですが、急に片目だけ取れた方っていませんか？\n触ったりこすった覚えはないのにラインが薄くなってきて不安です。\n取れる前って何か違和感とか前兆ありましたか？"
  },
  {
    "id": "EhbDJlMkqZK28X4fuKgS",
    "title": "埋没するクリニックはどうやって決めましたか？",
    "body": "症例や口コミを見ても迷っています。\n\n最終的に決めた理由や、\n重視したポイントがあれば教えていただきたいです。"
  },
  {
    "id": "PvZP6jsDQuktfX9f9dts",
    "title": "脂肪吸引の個人差すごくない？",
    "body": "同じ量の脂肪をとっても、\n劇的に変わる人とあまり変わったように見えない人がいるのはなぜですか？"
  },
  {
    "id": "g2YcKAwSvuXDwLzxztbE",
    "title": "脂肪吸引して満足していますか？",
    "body": "脂肪吸引を検討しています。\n\n実際に受けた方は報われたと感じましたか？\nやって良かったと思えたのか、\nもう少し考えればよかったと思ったのか、\n率直に教えていただきたいです。"
  },
  {
    "id": "qCTYYwSAFoJhbrlUFrDj",
    "title": "整形後ってメイク変わりましたか？",
    "body": "整形をすると\nメイクのやり方も変わるのか気になっています。\n\n前より楽になったのか、\n逆に難しくなったのかなど、\n経験があれば教えていただきたいです。"
  },
  {
    "id": "bNKYcrxystvDc1QAPpgZ",
    "title": "鼻整形して一番変わったと感じたことは何でしたか？",
    "body": "鼻整形に興味があります。\n\n見た目の変化だけでなく、\n気持ちの面や日常生活で\n変わったと感じたことがあれば教えてほしいです。\n\n小さなことでも大丈夫です。"
  },
  {
    "id": "3IqX4Kn1KIGTpbPJftSu",
    "title": "埋没した方、今の二重気に入ってますか？",
    "body": "埋没を考えていて、\n実際にされた方の感想を知りたいです。\n\n仕上がりに満足しているのか、\nもう少しこうすればよかったと思う点があるのか、\n正直に教えていただきたいです。"
  },
  {
    "id": "yrTRWVM7id8EUR41JpM0",
    "title": "やって良かったと思った瞬間ってありましたか？",
    "body": "整形して満足している方に質問です。\n\nふとした瞬間でもいいので、\nやって良かったと思えた場面があれば教えてほしいです。\n\n日常の変化なども気になります。"
  },
  {
    "id": "bKVZ7VqPXS2V9FfqWf53",
    "title": "埋没のカウンセリングは何件くらい回りましたか？",
    "body": "1件だけで決めるか、\n何件か比較するか迷っています。\n\n実際に回った件数と、\nその中で決めた理由を知りたいです。"
  },
  {
    "id": "SrKXTNXRHmLQ2R5p10dJ",
    "title": "クリニックって何を基準に決めましたか？",
    "body": "SNSや口コミを見ても情報が多すぎて迷っています。\n\n症例重視なのか、\nカウンセリングの雰囲気なのか、\n実際に決め手になったポイントを知りたいです。"
  },
  {
    "id": "rAVWhNfx0KSG58iA2SsX",
    "title": "美容皮膚科って一度行くと通い続ける感じですか？",
    "body": "肌管理に興味があって美容皮膚科を検討しています。\n一度行くとずっと通う流れになるのでしょうか？\n\n単発で満足した方もいるのか、\n結局継続しているのか、\n何回通っているのか知りたいです。"
  },
  {
    "id": "QGT9mRMrtoZagIQUtBkN",
    "title": "埋没して後悔した方っていますか？",
    "body": "埋没をするかずっと迷っています。\nやって良かったという話はよく見るのですが、\n逆に少しでも後悔した方はいますか？\n\n仕上がりでも、ダウンタイムでも、\n生活面でも何でもいいので教えていただきたいです。"
  },
  {
    "id": "oqaCVCNVdJqmONqZr9mw",
    "title": "輪郭をするなら韓国と日本どちらがおすすめですか？",
    "body": "輪郭整形を考えています。\n韓国の方が症例が多いと聞きますが、\n日本で受けた方もいると思います。\n\n実際にどちらで受けたか、\n満足度や通院面など教えていただきたいです。"
  },
  {
    "id": "KiWqsJLCElpjzbWd0fzP",
    "title": "ハイフって正直やる意味ある？",
    "body": "周りでやってる人増えてて気になってるけど、\n一回数万って考えると\n本当に効果あるのか疑ってる状態です。\n顔小さくなった実感、何ヶ月持つか、結局リピートしたかを聞かせて欲しいです。"
  },
  {
    "id": "PUaK3JD8WWCl7aYioGFO",
    "title": "ヒアルロン酸って本当に自然に戻る？",
    "body": "失敗しても溶けるって聞くけど、\n完全に元通りになりますか？\n\nしこり残ったとか\n変な形のままとか\n失敗談あれば知りたいです。\n\nあと何ヶ月くらいで\n違和感なくなるかも教えてほしいです。"
  },
  {
    "id": "iX8wfX938JOdF1vZICOl",
    "title": "実家暮らしで整形した人、どうやって乗り切った？",
    "body": "実家暮しなのですが、\nどうしても整形したいです。\n旅行ってことにしたとか\nバイト合宿って言ったとか\nみんなのリアルな乗り切り方知りたいです。\n「結局バレた」\nって人もいたら聞きたいです。"
  },
  {
    "id": "Uq4uOnwib83UqAOzGQXE",
    "title": "整形したこと友達に言った？",
    "body": "整形したら\n仲良い友達に言うか迷ってる。\n\n言った人は言ってよかった？\nそれとも言わない方が楽？\n\nどっち派が多いのか気になる。"
  },
  {
    "id": "CQchSQgGmmhCjNiKFG1s",
    "title": "学生で整形した人、いつ復帰できた？",
    "body": "大学生です。\n長期休み中にやろうと思ってるけど、\n実際どのくらいで普通に通えましたか？\n\nマスクでいけるのか、\n普通にバレるのか\nそこが一番気になってます。"
  },
  {
    "id": "kXDVXKoyaqVwA3uLLGR9",
    "title": "クリニック選びで失敗した人いる？",
    "body": "どこでやるかずっと迷ってます。\n\n今思うと\n「ここちゃんと見とけばよかった」\nってポイントありますか？\n\n値段でも先生でもカウンセリングでも、\n後悔した理由知りたいです。"
  },
  {
    "id": "S3YKex1R4Vd7jIlsLJIz",
    "title": "ヒアルロン酸て周りに気づかれる？",
    "body": "涙袋か鼻にヒアルロン酸入れようか迷ってます。\n\n同僚とか友達には言わない予定なんだけど、\n実際やった人ってどれくらいの確率で気づかれましたか？\n\n自分から言わない限り分からないのか、\n近い人には普通にバレるのか気になります。"
  },
  {
    "id": "2nJclvKrqbxRX9cIVbje",
    "title": "脂肪吸引した人、払った金額に見合ってた？",
    "body": "太ももと顔の脂肪吸引を考えてます。\nただ値段が高すぎて正直迷ってる…。\nやった人、\n金額と結果って釣り合ってましたか？\n「高かったけど満足」なのか\n「正直そこまで…」なのか\nその辺本音で聞きたいです。"
  },
  {
    "id": "bchTHWXKCFpyw7fARXGq",
    "title": "埋没は左右差でますか？",
    "body": "症例写真だと綺麗すぎてよく分からなくて…。\n\n実際やった人、\nすっぴんだと左右差って分かるレベルで残ってますか？\n\nメイクしたら気にならないのか、\nそれともずっと気になるのか、\nリアルなところ知りたいです。"
  },
  {
    "id": "kH4x1dZKDQairp5Ym7vt",
    "title": "鼻整形して満足してない人ってどれくらいいる？",
    "body": "鼻整形考えてるんだけど、\n成功例ばっかり見てると逆に怖くなってきてます。\n\n正直、\nやってみて「思ってたのと違った」って感じた人いますか？\n\n大失敗じゃなくても\n・なんか違和感ある\n・もっとこうすればよかった\nみたいなのも含めて聞きたいです。"
  },
  {
    "id": "BZy3iGM5WEKfyyFSVfYp",
    "title": "埋没した人、家族にどのタイミングで気づかれた？",
    "body": "春休みに埋没やろうと思ってます。\n親には絶対言わない予定なんだけど、\n実際やった人ってどのくらいで気づかれましたか？\n\n1週間くらいなら普通に生活できるのか、\nそれとも普通にバレるレベルなのか知りたいです。\n\n「これは無理だった」っていう失敗談もあれば聞きたい。"
  },
  {
    "id": "Sdane2VN8KLYdqeo0IK7",
    "title": "顎削りで横顔改善できますか？",
    "body": "横顔がずっとコンプレックスで\n写真撮られるのも嫌です。\n顎削りでかなり変わるって見て\nやりたい気持ちもあるけど\n怖さも同じくらいあります。\n本当にやってよかったって思えるレベルで\n変化あるのか気になってます。"
  },
  {
    "id": "SaeE541L8m1PHcd3Yicr",
    "title": "輪郭3点ってやりすぎになりますか",
    "body": "顔の大きさと余白がコンプレックスで\n輪郭3点までやるかずっと迷ってます。\n\nただ、やりすぎて不自然になるのも怖いし\n戻せないと思うと踏み切れません。\n\nここまでやる必要あったのかなって\n思う瞬間あるのか知りたいです。"
  },
  {
    "id": "bekVEDWp4xxTmVHqbDBM",
    "title": "エラ削りやった人、たるみ出ましたか？",
    "body": "エラ削り検討してるんですが、\n調べると「たるむ」って体験談多くて怖いです。\n特に数年後にたるんだって話を見るので\n長期的な変化が気になります。\n実際やった方、\nたるみ出たか、後悔してないか、\nやって良かったか知りたいです。"
  },
  {
    "id": "jFL7J2p5zvY4nVjNRmWK",
    "title": "埋没後すぐ学校や仕事行った人いますか？",
    "body": "ダウンタイム取れなくて\nできれば数日で復帰したいです。\n埋没後はどのくらいで普通に外出できましたか？\n腫れどれくらいだったか知りたいです。"
  },
  {
    "id": "gQWlaxczrz105M0OQB3d",
    "title": "顎ヒアルロン酸ってどれくらいでバレますか？",
    "body": "顎ヒアルロン酸やりたいんですが、\n家族や友達にバレないかが不安です。\n\n会った瞬間気づかれるレベルですか？\n自然だった人の体験談聞きたいです。"
  },
  {
    "id": "RCWkcnRS9TOPwuhLRKRL",
    "title": "脂肪吸引って思ってたより細くならないって本当ですか？",
    "body": "太もも脂肪吸引考えてます。\nでも劇的には変わらないって\n体験談も見て迷ってます。\n実際やった方、\nどのくらい変化ありましたか？\n満足してるか知りたいです。"
  },
  {
    "id": "dqcbrmDjGycuwEjKRKWn",
    "title": "鼻プロテーゼ入れた後に触ったら動くって本当ですか？",
    "body": "鼻プロテーゼ検討してます。\n調べると触ると動くとか、グラつくって見て怖くなってます。\n実際入れてる方、触った感じどうですか？\nバレるレベルなのか知りたいです。"
  },
  {
    "id": "Q3DZ4F7kagauYQaoHIvn",
    "title": "二重埋没やりたいけど左右差出た人いますか？",
    "body": "埋没考えてるんですが、\n左右差が出るのが一番怖いです。\n\nやり直しになる人もいると聞くし、\n実際やった方どうでしたか？\n片目だけ取れたとか、幅違ったとか\nリアルな体験知りたいです。"
  },
  {
    "id": "fb7EcVq3qcPRM1lQ3yeK",
    "title": "整形するかこのまま生きるかでずっと悩んでます",
    "body": "大げさじゃなく、ここ数年ずっと整形するか悩んでます。\nやれば楽になる気もするけど、\nお金もかかるしリスクもあるし怖いです。\n\nこのまま何もしないで生きるか、\n勇気出して変えるかでずっと迷ってます。\n\n同じように長期間悩んだ人、\n最終的にどう決断しましたか？\n決め手になったことがあれば聞きたいです。"
  },
  {
    "id": "R4UmMnbyUkS1iyjIxDHa",
    "title": "整形したら自己肯定感って上がりますか？",
    "body": "整形すれば自信持てるようになると思ってるんですが、本当にそうなるのか気になっています。\n今は写真撮られるのも嫌だし、\n人と目を合わせるのも苦手です。\nただ、顔が変わっても結局気持ちは変わらないって\n意見も見て不安になってます。\n実際整形した方、\n自己肯定感やメンタル面ってどう変わりましたか？\nやってよかったと思える瞬間が知りたいです。"
  },
  {
    "id": "t2MYltqnnm40lFBd0DlZ",
    "title": "整形したいけど依存しそうで怖いです",
    "body": "昔から自分の顔が嫌いで、整形したい気持ちはずっとあります。\nただ、一度やったら止まらなくなりそうで怖いです。\n\nSNSでも「最初は二重だけのつもりだったのに\n気づいたら鼻・輪郭…」みたいな話をよく見ます。\n\n実際整形経験ある方、\n一度やると他も気になりますか？\nどこかで満足できるものなのか、\nそれともずっと続く感じなのか知りたいです。"
  },
  {
    "id": "dcUSgqoLHK5aChm5hmYB",
    "title": "整形したいけど「整形顔」になるのが怖くて踏み出せません",
    "body": "ずっと顔にコンプレックスがあって整形を考えています。\nただ、いかにも整形しましたって顔になるのが怖くてなかなか踏み出せません。\n\nSNSとか見てるとすごく綺麗な人もいるけど、\n正直「整形感強いな」と思う人も多くて…\n周りにバレるのも怖いです。\n\n自然な範囲で変わりたい場合、\nどの施術から始めるのがいいんでしょうか？\n実際に整形した方で、やってよかった施術や\n逆にやらなくてもよかったものがあれば知りたいです。"
  },
  {
    "id": "rQV8E5O0GO4TmaWwFzee",
    "title": "整形後やらなきゃよかったと思う瞬間ってどんな時？",
    "body": "まだ整形してないですが、\nやった後に後悔する瞬間ってどんな時なんだろうと思ってます。\n\n・似合わなかった\n・飽きた\n・メンテが大変\n・周りの反応\n\nなどあれば教えてほしいです。"
  },
  {
    "id": "3K1Fz8rYoqjSQm9gh4y8",
    "title": "整形って1回で理想通りになるもの？",
    "body": "SNS見てると\n1回で完璧になる人と\n修正して完成する人がいる気がします。\n実際どっちが多いですか？\n修正って前提で考えた方がいいんでしょうか？"
  },
  {
    "id": "R9wAMTU3sAkV75IGPAh3",
    "title": "整形しても恋愛変わらなかった人いますか？",
    "body": "整形したら恋愛うまくいくってよく聞きますが、\n実際そんなに変わるものなんでしょうか？\n期待しすぎるのも怖いです。"
  },
  {
    "id": "R0puwwpSvjRPnYiZpV4W",
    "title": "整形って1回やると止まらなくなりますか？",
    "body": "よく「整形は沼」って聞くので怖いです。\n1箇所だけのつもりが\n気付いたら増えてたって人多いんでしょうか？\n逆に1回だけで満足して終わった人もいますか？"
  },
  {
    "id": "EJdHbUGrMOv6ps7WbkFS",
    "title": "整形して性格変わったって言われた人いますか？",
    "body": "整形したら自信ついて性格変わるって聞きますが、\n周りから見ても変わるものなんでしょうか？\n明るくなった、逆に気にしすぎるようになった、整形の話ばかりするようになった\nとかあれば聞きたいです。"
  },
  {
    "id": "7zwgjT3hN0rUKb4ROtBL",
    "title": "整形する前の不安ってどうやって乗り越えましたか？直前で怖くなってる",
    "body": "カウンセリングまでは行ったんですが、\n直前になって急に怖くなってきました。\n失敗したらどうしよう\n顔変わりすぎたらどうしよう\n依存したらどうしよう\nみたいな不安です。\nみなさんどうやって決断しましたか？"
  },
  {
    "id": "MW8fDlOEYgf3MmRJwLlm",
    "title": "整形バレってどのくらいの確率で起きますか？",
    "body": "鼻整形考えてます。\n\n意外とバレないとも絶対バレるとも聞くので実際どうなのか知りたいです。"
  },
  {
    "id": "MS4d8XpJ7rFoL9RSEMnE",
    "title": "整形ってどのタイミングでやるのが正解？就活前か社会人になってからか迷ってる",
    "body": "二重と鼻やりたいと思ってます。\n学生のうちにやるか\n社会人になってお金貯めてからやるか\nめちゃくちゃ迷ってます。\n学生のうちにやって良かった人と社会人まで待てばよかったと思った人の両方の意見聞きたいです。"
  },
  {
    "id": "4hL9aIROD8pIiUrSONTq",
    "title": "整形して逆に病んだ人っている？",
    "body": "整形したら自信つくってよく聞きますが、\n実際に性格や人生変わった人いますか？\n\n逆にもっと気になるところ増えて依存っぽくなったり、周りの目がより気になるようになったみたいなパターンもあるのかなと思ってます。"
  },
  {
    "id": "KlKb9Mmkg2L1bEvB6Da4",
    "title": "鼻フルやって満足してる人ってどれくらいいますか？正直後悔の声も多くて怖いです。",
    "body": "鼻フル検討してます。\nSNSだと成功例ばかり流れてきますが、\n逆に「やらなきゃよかった」という声も結構見かけて迷っています。\n\n・満足してる人の割合って実際どうなんでしょうか？\n・時間経ってから後悔した人いますか？\n・修正や抜去になるケースって多いですか？\n\nリアルな体験談聞きたいです。"
  },
  {
    "id": "dvqwQvIIDXjllqg4ibp1",
    "title": "横顔綺麗になりたい",
    "body": "横顔がコンプレックスです。\nEラインを整えるには鼻、口、顎のどこからやるべきですか？"
  },
  {
    "id": "12uEcZfCwqCz3JJStU56",
    "title": "二重失敗した人いる？",
    "body": "失敗例も知りたいです。\n修正で戻せますか？"
  },
  {
    "id": "9dROVPGNQK6nAUYnVEiM",
    "title": "プロテーゼって将来どうなる？",
    "body": "10年後とかに問題出たりしますか？\n入れ替えは必要ですか？"
  },
  {
    "id": "zptZ4gur6S9P7DRTRX18",
    "title": "男の二重整形ってあり？",
    "body": "一重で目つき悪いって言われます。\n男で埋没やった人いますか？"
  },
  {
    "id": "ff8WQzjQA9diPAq26QV2",
    "title": "どうやって整形費用貯めた？",
    "body": "学生でお金ないです。\nローン怖いし。\nどうやって費用用意しましたか？"
  },
  {
    "id": "VOZ451c5W6uAn2OKDfz3",
    "title": "エラボトって意味ある？",
    "body": "エラボトを調べても効果ある人とない人の差が大きすぎて実際どうなのか分かりません。\nエラ張ってて顔大きいのですがボトックスで変わりますか？"
  },
  {
    "id": "lxAaZJmSyd2ApjZrHF85",
    "title": "鼻整形バレない方法ある？",
    "body": "誰にもバレたくないです。\n自然に仕上げるコツや、これだけはやらない方がいい施術ありますか？"
  },
  {
    "id": "2adeo4Uuh7OSqzOzJVrD",
    "title": "埋没ってどのくらいで取れる？",
    "body": "埋没やりたいけど数年で取れるって聞いて怖いです。\n5年以上持ってる人いますか？"
  },
  {
    "id": "OkOvEp13vd78g0nYozqN",
    "title": "整形って1回やると止まらない？",
    "body": "よく整形依存になるって聞きます。\n1回やって満足した人いますか？\nそれとも次々やりたくなりますか？"
  },
  {
    "id": "aBNa0o97uscvRDuoTCS4",
    "title": "鼻フルのダウンタイムってどれくらい？",
    "body": "仕事休めるの1週間くらいなんですが足りますか？\n腫れどれくらい続きますか？"
  },
  {
    "id": "8zMcgUhAFRCmGTrKMBb3",
    "title": "整形って何歳でやるのがベスト？",
    "body": "17歳の高校生です。\n今やるか、大学進学のタイミングでやるか迷っています。早くやりたい気持ちもありますが、バレるのも怖いし環境が変わるタイミングがベストなのかな？とも思います。\nどっちの方がいいと思いますか？"
  },
  {
    "id": "l0HZvKojbdEdvYx6KE5S",
    "title": "整形って親に言うべき？",
    "body": "大学生で整形考えてます。\n整形を匂わせた時親はする必要ないでしょ派だったので親に言うか迷ってます。\n黙ってやった人いますか？後でバレましたか？"
  },
  {
    "id": "XrK5SJPZN1GKZJBTbP07",
    "title": "男で鼻整形って変？",
    "body": "男です。鼻が低くて本気でコンプレックスです。\n男で整形した人、周りの反応どうでしたか？\nやってよかったですか？"
  },
  {
    "id": "vfqkpXiO8FmuuRlNdicF",
    "title": "埋没か切開か",
    "body": "一生二重にしたいなら切開って聞くけどもし満足のいく二重にならなかった時のことを考えると一旦埋没でもいいのかなって思ってます。\n埋没にして後悔した人いますか？\nどっちが満足度高いのか知りたいです。"
  },
  {
    "id": "uSZ7ADSNoWNq6AUyS4ai",
    "title": "脂肪吸引てどのくらい変わりますか？",
    "body": "顔の脂肪がコンプレックスで写真撮るのが嫌です。\n脂肪吸引で本当に自信ついた人いますか？\n大体何kgくらい痩せて見えますか？\n逆にやらなきゃ良かった人の意見も聞きたいです。"
  },
  {
    "id": "gxqJFZo1D4jdHFo9ZfV6",
    "title": "鼻整形したら周りにバレる？",
    "body": "鼻フル検討してます。\n正直バレるのが怖いです。\n友達に気付かれずにできた人いますか？それともやっぱり分かるものですか？"
  },
  {
    "id": "olAI410aX4hLJOrsIFPx",
    "title": "二重やりたいけど後悔した人どのくらいいる？",
    "body": "周りでやってる人多くて自分もやりたいけど、失敗とか後悔の話も見て怖くなってきました。\n満足してる人と後悔してる人って体感どっちが多いですか？リアルな意見聞きたいです。"
  },
  {
    "id": "uBxbHOddaWP6DAW1Wp6g",
    "title": "整形して初彼氏できた人いますか？",
    "body": "彼氏いない歴＝年齢です。\n幼少期から美人の姉と比較されたり、男子からバカにされたりしてきました。自分から男性に声をかけるのが怖いです。こんな自分でも整形したら変われるんじゃないかと思っています。同じ境遇の方いますか？"
  },
  {
    "id": "nl6iTpA3rs2zRjInfUl0",
    "title": "整形したら友達関係変わった？",
    "body": "周りの反応が少し怖いです。\n整形して人間関係変わった人いますか？"
  },
  {
    "id": "IpJoefJYINIDmWPHTVNO",
    "title": "整形にいくらまで出せる？",
    "body": "やりたい施術いくつかあるけど\n全部やるとかなり高額になります。\nみなさん\n総額いくらくらい使いましたか？"
  },
  {
    "id": "ydeXBPD77wqCYsKosgLt",
    "title": "整形で親に罪悪感ある人いる？",
    "body": "やりたいけど\n親からもらった顔を変えることに\n少し罪悪感があります。\n同じ気持ちだった人いますか？"
  },
  {
    "id": "BpV4i9l5V8qt5VeT86Qr",
    "title": "自然に変えたいだけでも整形する？",
    "body": "劇的に変えたいわけじゃないけど\n少しだけ整えたいです。\nそのレベルでもやる価値ありましたか？"
  },
  {
    "id": "NutGUJEJYZXIAjMS5Cso",
    "title": "整形しても人生変わらなかった人いる？",
    "body": "よく人生変わるって聞くけど\n逆に何も変わらなかった人の話も聞きたいです。"
  },
  {
    "id": "s8o4PwVvv04K3ywRrSe2",
    "title": "鼻フル後にメンタル落ちた人いる？",
    "body": "ダウンタイム中\n鏡見て病むって聞きました。\n完成前に後悔した人いますか？\nまたどうやって乗り越えましたか？"
  },
  {
    "id": "Igmww0cBsb9qQlysGwjY",
    "title": "整形やりすぎて止まれなくなった人いる？",
    "body": "最初は一箇所だけのつもりでも\nどんどん気になるって聞きます。\n実際どこで止まれなくなりましたか？"
  },
  {
    "id": "kqwcOfeDOzDKgITgfszF",
    "title": "埋没向いてない目って本当にある？",
    "body": "切開は怖いから埋没希望だけど\nまぶた厚いとすぐ取れるって聞きます。\nやっても意味なかったって人いますか？\nどのくらいで取れますか？"
  },
  {
    "id": "tJIJ44XXMx6UHzOqbx4Q",
    "title": "鼻整形向いてない鼻ってある？",
    "body": "鼻が低くてずっと気になってます。\nでも元の骨格によっては\nやらない方がいい場合もあるって聞きました。\n実際にカウンセリングで\n「やめた方がいい」って言われた人いますか？"
  },
  {
    "id": "TMDxDzMoKA4lCoxZKwlo",
    "title": "整形って結局自己満？",
    "body": "他人から見たら大差ないのに\n自分の中では大きいって聞きます。\n実際やった人\n自己満だと思いますか？\nそれとも人生変わるレベルでしたか？"
  },
  {
    "id": "kWxLv83gWrPqfUg1aLzS",
    "title": "失敗が怖くて整形できない人いる？",
    "body": "ずっとやりたいのに\n失敗が怖くて踏み出せません。\n同じタイプの人\nどうやって決断しましたか？"
  },
  {
    "id": "veOECpH12gQQdf2M86WO",
    "title": "整形して恋愛観変わった？",
    "body": "恋愛面が一番気になります。\nモテるようになったとか\n自分から行けるようになったとか\n変化ありましたか？"
  },
  {
    "id": "PxBlaqfBbZAEX1C5bDem",
    "title": "埋没やって一番よかったと思う瞬間",
    "body": "満足度が知りたいです。\n日常の中で\n「やってよかった」\nって思う瞬間ありますか？"
  },
  {
    "id": "fAXByKubeD5IopXsSmf8",
    "title": "整形ってどこから依存？",
    "body": "整形を繰り返す人を見ると\n依存なのか美意識なのか分からなくなります。\n経験者目線でどこから依存だと思いますか？"
  },
  {
    "id": "CD7YjJVX7wGS3zY62XPY",
    "title": "鼻整形した後の周りの反応",
    "body": "バレるかより\n周りの反応が気になります。\n気づかれた？\n何か言われた？\nリアルな体験聞きたいです。"
  },
  {
    "id": "MR9EkoqmUKFqDVVasB6t",
    "title": "整形して性格変わった？",
    "body": "外見変わったら\n中身も変わるのか気になります。\n整形して性格とか考え方って変わりましたか？"
  },
  {
    "id": "5fkuCSf8G64JRfcNwL87",
    "title": "脂肪吸引って費用に見合う満足度ある？",
    "body": "安くないので迷ってます。\nやった人金額に対して満足してますか？\n正直なところ知りたいです。"
  },
  {
    "id": "MocSUSoHUhrdiMsIBlDQ",
    "title": "整形でどのくらい人生変わりましたか？",
    "body": "整形は高額なのでそれに見合った効果が無いとやりたくないのが今の本音です。\nでも顔が良くなるだけで色々なことが上手くいったみたいな話をよく聞きます。\n整形してそれを体感した方はいますか？\nどのくらい扱いが変わるか教えて欲しいです。"
  },
  {
    "id": "k7dOWmFofxMoGpXxuNpi",
    "title": "自然な鼻ってどこまでが自然？",
    "body": "鼻を高く小さくしたいのですが、整形感は出したくないです。\nこの施術をしたら整形感が強くなったと感じた施術があったら教えて欲しいです。"
  },
  {
    "id": "tGq3QSwF3svrmfjFqsgL",
    "title": "埋没と切開どっちにして良かったと思う？",
    "body": "ずっと迷ってます。\n埋没で満足した人と\n最初から切開にすればよかった人\n両方の意見聞きたいです。"
  },
  {
    "id": "jlIncHEpB6oSIJoucMYZ",
    "title": "限られた予算ならどの整形が一番変化大きい？",
    "body": "全部やりたいけど\n現実的にお金が足りません。\n1つだけやるなら\nどこをやるのが一番変わりますか？\n経験者目線で聞きたいです。"
  },
  {
    "id": "OSfikxdUA9PLc1c068N3",
    "title": "鼻フルやって後悔した人ってどんな理由？",
    "body": "鼻フル検討してます。\n成功例はよく見るけど\n後悔してる人の話があまり見つかりません。\n実際にやって\n「やらなきゃよかった」\nって思った理由が知りたいです。"
  },
  {
    "id": "Iiktt5K97DOuNQSkqGJx",
    "title": "顔全体にコンプレックスある人ってどこから整形した？",
    "body": "目も鼻も輪郭も全部気になってて\n正直どこから手をつければいいか分かりません。\n同じような状態から整形した人\nどこからやりましたか？\n順番とかも聞きたいです。"
  },
  {
    "id": "raWzxyrAdchhZt5T0LXq",
    "title": "埋没のダウンタイムはどれくらいですか？",
    "body": "学生で埋没考えてます。\nダウンタイムどのくらいあれば周りにバレないレベルになりますか？\n日数教えてほしいです。"
  },
  {
    "id": "wVMqh6DBMiOX7nix8gtf",
    "title": "男の整形って正直どう思う？",
    "body": "男です。\n二重と鼻やろうか迷ってます。\n周りにバレたらどう思われるのか不安です。\n実際どうですか？"
  },
  {
    "id": "Rr19KSc7xD6GxAklhPyl",
    "title": "美容皮膚科で後悔した施術ある？",
    "body": "シミ取りか肌管理行こうと思ってます。\nでも効果なかったとか逆に悪化したって話も見て怖いです。\nやって後悔した施術あれば教えてほしいです。"
  },
  {
    "id": "vUVbGr6xMoBdiuOKyyW9",
    "title": "整形って1回やると止まらなくなる？",
    "body": "二重だけのつもりがどんどん増えてくって本当ですか？\n整形してる人ってどこで満足できましたか？"
  },
  {
    "id": "C3jSXy8KJKr869bVRx9Q",
    "title": "鼻フルするなら日本と韓国どっちがいい？",
    "body": "鼻フル検討してます。\n韓国の方が安くて上手いって聞くけど、トラブルも怖いです。\n両方でやった人とか詳しい人いたら教えてください。"
  },
  {
    "id": "XpTi6FLZX0UjcnbN6PwO",
    "title": "ヒアルって一回やるとやめられなくなる？",
    "body": "ほうれい線気になっててヒアル考えてます。\nでも一回やるとずっと打ち続けることになるって聞いて不安です。\n実際どうですか？"
  },
  {
    "id": "oTkLcA5KI0NmqsPwVhtK",
    "title": "脂肪吸引ってどのくらい痛い？",
    "body": "二の腕と太ももで考えてます。\nでもダウンタイムやばいって聞いて怖くなってきました。\n実際やった人、もう一回やれって言われたらやれますか？"
  },
  {
    "id": "lXxLbLseoBuHuTk8vIhl",
    "title": "埋没って結局何年くらいもつの？",
    "body": "調べても3年とか10年とかバラバラで\n正直よく分かりません。\n\n取れた人ってどのくらいで取れました？\n一生もつ人もいるんですか？"
  },
  {
    "id": "37yUVA8RmLmK1Wk1V0MZ",
    "title": "整形して後悔してるひといますか？",
    "body": "自分の顔が大嫌いでフル整形を考えています。\nこれだけはするなって整形があったら教えてほしいです。"
  },
  {
    "id": "P2WEi42KiJaVxZ2ETlV5",
    "title": "鼻整形ってバレる？",
    "body": "就活前に鼻整形しようか悩んでます。\n周りにバレないならやりたいんだけど、\n鼻はバレやすいって聞いて怖いです。\n実際やった人、周りの反応どうでしたか？"
  },
  {
    "id": "TMEOa2ivPdDrQALeNr38",
    "title": "埋没やりたいけど親にバレた人いる？",
    "body": "大学生です。\nずっと一重がコンプレックスで埋没考えてます。\nでも実家暮らしで親にバレるのが怖いです。\nダウンタイムってどのくらいで普通に戻れますか？\n起きたら二重になってたって言い訳はつうようしますか？\n親にバレずにやった人いたら体験談聞きたいです。"
  }
]